import img1 from '../images/card/image_04.png';
import img2 from '../images/card/image_07.png';
import img3 from '../images/card/image_08.png';
export const news = [
  {
    keyword: 'парки, парки, парки',
    title: 'Национальное достояние – парки',
    text:
      'В 2016 году Америка отмечала важный юбилей: ' +
      'сто лет назад здесь начала складываться система национальных ' +
      'парков – охраняемых территорий, где и сегодня каждый может ' +
      'приобщиться к природе.',
    date: '2 августа, 2019',
    source: 'Лента.ру',
    image: img1,
    link: 'https://mail.google.com/mail/u/0/',
  },
  {
    keyword: 'Огоньки, коньки, гоньки',
    title: 'Лесные огоньки: история одной фотографии',
    text:
      'Фотограф отвлеклась от освещения суровой политической реальности' +
      ' Мексики, чтобы запечатлеть ускользающую красоту одного \n' +
      'из местных чудес природы.',
    date: '3 августа, 2019',
    source: 'Медуза',
    image: img2,
    link: 'https://mail.google.com/mail/u/0/',
  },
  {
    keyword: 'Тайга, тайга, тайгушка',
    title: '«Первозданная тайга»: новый фотопроект Игоря Шпиленка',
    text:
      'Знаменитый фотограф снимает первозданные леса России, чтобы рассказать' +
      ' о необходимости их сохранения. В этот раз он отправился в Двинско-Пинежскую тайгу, где...',
    date: '5 авруст 2020',
    source: 'Эта',
    image: img3,
    link: 'https://mail.google.com/mail/u/0/',
  },
];
